/* No comment provided by engineer. */
"Auto download incoming files policy" = "Auto download incoming files policy";

/* No comment provided by engineer. */
"Max size (in bytes)" = "Max size (in bytes)";

/* No comment provided by engineer. */
"Encrypt messages with LIME" = "Encrypt messages with LIME";

/* No comment provided by engineer. */
"File sharing" = "Udostępnianie plików";

/* No comment provided by engineer. */
"Server URL" = "URL serwera";
